dahanzimin/micropython/ports/esp32/boards/MixGo_8MB_LITE/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "MG_8MB Lits"
#define MICROPY_HW_MCU_NAME "ESP32"
